{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "": 72,
      "": 73,
      "¡": 74,
      "¢": 75,
      "£": 76,
      "¥": 77,
      "§": 78,
      "©": 79,
      "°": 80,
      "±": 81,
      "²": 82,
      "³": 83,
      "´": 84,
      "µ": 85,
      "·": 86,
      "º": 87,
      "½": 88,
      "¾": 89,
      "¿": 90,
      "×": 91,
      "ß": 92,
      "æ": 93,
      "ð": 94,
      "ø": 95,
      "þ": 96,
      "đ": 97,
      "ħ": 98,
      "ı": 99,
      "ł": 100,
      "œ": 101,
      "ɐ": 102,
      "ɑ": 103,
      "ɒ": 104,
      "ɔ": 105,
      "ə": 106,
      "ɛ": 107,
      "ɜ": 108,
      "ɡ": 109,
      "ɢ": 110,
      "ɪ": 111,
      "ɫ": 112,
      "ɳ": 113,
      "ɽ": 114,
      "ɾ": 115,
      "ʁ": 116,
      "ʃ": 117,
      "ʊ": 118,
      "ʋ": 119,
      "ʒ": 120,
      "ʔ": 121,
      "ʕ": 122,
      "ʲ": 123,
      "ʻ": 124,
      "ʼ": 125,
      "ʾ": 126,
      "ʿ": 127,
      "ˈ": 128,
      "ˌ": 129,
      "ː": 130,
      "α": 131,
      "β": 132,
      "γ": 133,
      "δ": 134,
      "ε": 135,
      "η": 136,
      "θ": 137,
      "ι": 138,
      "κ": 139,
      "λ": 140,
      "μ": 141,
      "ν": 142,
      "ξ": 143,
      "ο": 144,
      "π": 145,
      "ρ": 146,
      "ς": 147,
      "σ": 148,
      "τ": 149,
      "υ": 150,
      "φ": 151,
      "χ": 152,
      "ψ": 153,
      "ω": 154,
      "а": 155,
      "б": 156,
      "в": 157,
      "г": 158,
      "д": 159,
      "е": 160,
      "ж": 161,
      "з": 162,
      "и": 163,
      "к": 164,
      "л": 165,
      "м": 166,
      "н": 167,
      "о": 168,
      "п": 169,
      "р": 170,
      "с": 171,
      "т": 172,
      "у": 173,
      "х": 174,
      "ц": 175,
      "ш": 176,
      "ъ": 177,
      "ы": 178,
      "ь": 179,
      "ю": 180,
      "я": 181,
      "є": 182,
      "א": 183,
      "ב": 184,
      "ג": 185,
      "ה": 186,
      "ו": 187,
      "ז": 188,
      "ח": 189,
      "י": 190,
      "ל": 191,
      "ם": 192,
      "מ": 193,
      "ן": 194,
      "נ": 195,
      "ס": 196,
      "ף": 197,
      "פ": 198,
      "צ": 199,
      "ר": 200,
      "ש": 201,
      "ת": 202,
      "ء": 203,
      "ا": 204,
      "ب": 205,
      "ة": 206,
      "ت": 207,
      "ث": 208,
      "ج": 209,
      "ح": 210,
      "خ": 211,
      "د": 212,
      "ذ": 213,
      "ر": 214,
      "س": 215,
      "ش": 216,
      "ص": 217,
      "ع": 218,
      "ف": 219,
      "ق": 220,
      "ك": 221,
      "ل": 222,
      "م": 223,
      "ن": 224,
      "ه": 225,
      "و": 226,
      "ي": 227,
      "ڠ": 228,
      "ܐ": 229,
      "ܕ": 230,
      "ܗ": 231,
      "ܝ": 232,
      "ܠ": 233,
      "ܢ": 234,
      "ܬ": 235,
      "अ": 236,
      "ई": 237,
      "क": 238,
      "ग": 239,
      "ण": 240,
      "त": 241,
      "द": 242,
      "न": 243,
      "प": 244,
      "ब": 245,
      "म": 246,
      "य": 247,
      "र": 248,
      "ल": 249,
      "व": 250,
      "ष": 251,
      "स": 252,
      "ह": 253,
      "আ": 254,
      "ল": 255,
      "হ": 256,
      "ਅ": 257,
      "ਲ": 258,
      "ਹ": 259,
      "അ": 260,
      "ള": 261,
      "ഹ": 262,
      "ก": 263,
      "ค": 264,
      "ง": 265,
      "ช": 266,
      "ซ": 267,
      "ญ": 268,
      "ฐ": 269,
      "ณ": 270,
      "ด": 271,
      "ต": 272,
      "น": 273,
      "บ": 274,
      "ป": 275,
      "พ": 276,
      "ภ": 277,
      "ม": 278,
      "ย": 279,
      "ร": 280,
      "ล": 281,
      "ว": 282,
      "ศ": 283,
      "ษ": 284,
      "ส": 285,
      "ห": 286,
      "อ": 287,
      "ฮ": 288,
      "ะ": 289,
      "า": 290,
      "เ": 291,
      "แ": 292,
      "ไ": 293,
      "ဂ": 294,
      "စ": 295,
      "ဇ": 296,
      "တ": 297,
      "န": 298,
      "ပ": 299,
      "မ": 300,
      "ရ": 301,
      "လ": 302,
      "အ": 303,
      "၁": 304,
      "၂": 305,
      "၇": 306,
      "၈": 307,
      "ა": 308,
      "ბ": 309,
      "გ": 310,
      "დ": 311,
      "ე": 312,
      "ვ": 313,
      "ზ": 314,
      "თ": 315,
      "ი": 316,
      "კ": 317,
      "ლ": 318,
      "მ": 319,
      "ნ": 320,
      "ო": 321,
      "პ": 322,
      "ჟ": 323,
      "რ": 324,
      "ს": 325,
      "ტ": 326,
      "უ": 327,
      "ფ": 328,
      "ქ": 329,
      "ღ": 330,
      "ყ": 331,
      "შ": 332,
      "ჩ": 333,
      "ც": 334,
      "ძ": 335,
      "წ": 336,
      "ჭ": 337,
      "ხ": 338,
      "ჯ": 339,
      "ჰ": 340,
      "ჱ": 341,
      "ჲ": 342,
      "ჳ": 343,
      "ჴ": 344,
      "ჵ": 345,
      "ჶ": 346,
      "ჷ": 347,
      "ჸ": 348,
      "ჹ": 349,
      "ჺ": 350,
      "჻": 351,
      "ᄃ": 352,
      "ᄅ": 353,
      "ᄇ": 354,
      "ᄋ": 355,
      "ᄌ": 356,
      "ᅡ": 357,
      "ᅢ": 358,
      "ᅦ": 359,
      "ᅧ": 360,
      "ᅩ": 361,
      "ᅮ": 362,
      "ᅵ": 363,
      "ᆨ": 364,
      "ᆫ": 365,
      "ᆯ": 366,
      "ᆸ": 367,
      "ᆼ": 368,
      "ᵻ": 369,
      "​": 370,
      "‐": 371,
      "‑": 372,
      "–": 373,
      "—": 374,
      "―": 375,
      "‘": 376,
      "’": 377,
      "“": 378,
      "”": 379,
      "„": 380,
      "†": 381,
      "‡": 382,
      "•": 383,
      "…": 384,
      "′": 385,
      "″": 386,
      "⁄": 387,
      "₣": 388,
      "₤": 389,
      "₩": 390,
      "€": 391,
      "₱": 392,
      "₹": 393,
      "⅓": 394,
      "⅔": 395,
      "→": 396,
      "−": 397,
      "≡": 398,
      "≤": 399,
      "①": 400,
      "☉": 401,
      "☫": 402,
      "♀": 403,
      "♭": 404,
      "♯": 405,
      "⚳": 406,
      "ⴀ": 407,
      "ⴂ": 408,
      "ⴃ": 409,
      "ⴈ": 410,
      "ⴌ": 411,
      "ⴕ": 412,
      "ⴟ": 413,
      "〈": 414,
      "〉": 415,
      "〜": 416,
      "あ": 417,
      "い": 418,
      "う": 419,
      "お": 420,
      "か": 421,
      "き": 422,
      "く": 423,
      "け": 424,
      "こ": 425,
      "さ": 426,
      "し": 427,
      "す": 428,
      "せ": 429,
      "た": 430,
      "ち": 431,
      "っ": 432,
      "つ": 433,
      "と": 434,
      "な": 435,
      "に": 436,
      "の": 437,
      "は": 438,
      "ひ": 439,
      "ふ": 440,
      "ほ": 441,
      "ま": 442,
      "み": 443,
      "め": 444,
      "も": 445,
      "ゃ": 446,
      "ゆ": 447,
      "ょ": 448,
      "ら": 449,
      "り": 450,
      "る": 451,
      "れ": 452,
      "わ": 453,
      "を": 454,
      "ん": 455,
      "ァ": 456,
      "ア": 457,
      "ィ": 458,
      "イ": 459,
      "ゥ": 460,
      "ウ": 461,
      "ェ": 462,
      "エ": 463,
      "ォ": 464,
      "オ": 465,
      "カ": 466,
      "キ": 467,
      "ク": 468,
      "ケ": 469,
      "コ": 470,
      "サ": 471,
      "シ": 472,
      "ス": 473,
      "セ": 474,
      "タ": 475,
      "チ": 476,
      "ッ": 477,
      "ツ": 478,
      "テ": 479,
      "ト": 480,
      "ナ": 481,
      "ニ": 482,
      "ネ": 483,
      "ノ": 484,
      "ハ": 485,
      "フ": 486,
      "ヘ": 487,
      "マ": 488,
      "ミ": 489,
      "ム": 490,
      "モ": 491,
      "ャ": 492,
      "ュ": 493,
      "ョ": 494,
      "ラ": 495,
      "リ": 496,
      "ル": 497,
      "レ": 498,
      "ロ": 499,
      "ン": 500,
      "・": 501,
      "ー": 502,
      "一": 503,
      "七": 504,
      "下": 505,
      "世": 506,
      "丙": 507,
      "中": 508,
      "为": 509,
      "主": 510,
      "乃": 511,
      "之": 512,
      "乙": 513,
      "九": 514,
      "二": 515,
      "云": 516,
      "人": 517,
      "今": 518,
      "付": 519,
      "伊": 520,
      "似": 521,
      "作": 522,
      "侗": 523,
      "依": 524,
      "信": 525,
      "傳": 526,
      "儚": 527,
      "充": 528,
      "光": 529,
      "全": 530,
      "八": 531,
      "六": 532,
      "兵": 533,
      "其": 534,
      "具": 535,
      "円": 536,
      "再": 537,
      "出": 538,
      "判": 539,
      "利": 540,
      "制": 541,
      "刷": 542,
      "前": 543,
      "剛": 544,
      "劇": 545,
      "劉": 546,
      "助": 547,
      "動": 548,
      "勢": 549,
      "包": 550,
      "化": 551,
      "北": 552,
      "十": 553,
      "千": 554,
      "华": 555,
      "南": 556,
      "印": 557,
      "厂": 558,
      "去": 559,
      "古": 560,
      "可": 561,
      "台": 562,
      "史": 563,
      "同": 564,
      "名": 565,
      "君": 566,
      "吳": 567,
      "周": 568,
      "命": 569,
      "和": 570,
      "咲": 571,
      "唐": 572,
      "善": 573,
      "四": 574,
      "國": 575,
      "園": 576,
      "圣": 577,
      "在": 578,
      "坂": 579,
      "型": 580,
      "堂": 581,
      "堤": 582,
      "場": 583,
      "塘": 584,
      "士": 585,
      "夕": 586,
      "大": 587,
      "天": 588,
      "夫": 589,
      "奈": 590,
      "套": 591,
      "女": 592,
      "妙": 593,
      "姚": 594,
      "子": 595,
      "孟": 596,
      "学": 597,
      "學": 598,
      "守": 599,
      "安": 600,
      "宋": 601,
      "完": 602,
      "宗": 603,
      "定": 604,
      "宝": 605,
      "宫": 606,
      "寝": 607,
      "寶": 608,
      "寺": 609,
      "小": 610,
      "少": 611,
      "尾": 612,
      "山": 613,
      "岳": 614,
      "川": 615,
      "州": 616,
      "巳": 617,
      "市": 618,
      "師": 619,
      "平": 620,
      "广": 621,
      "庆": 622,
      "府": 623,
      "座": 624,
      "廬": 625,
      "建": 626,
      "开": 627,
      "式": 628,
      "張": 629,
      "彌": 630,
      "彩": 631,
      "影": 632,
      "彼": 633,
      "征": 634,
      "律": 635,
      "後": 636,
      "御": 637,
      "微": 638,
      "德": 639,
      "心": 640,
      "必": 641,
      "忠": 642,
      "思": 643,
      "愛": 644,
      "憑": 645,
      "憶": 646,
      "應": 647,
      "懷": 648,
      "成": 649,
      "战": 650,
      "戦": 651,
      "所": 652,
      "扈": 653,
      "技": 654,
      "拉": 655,
      "拱": 656,
      "拳": 657,
      "挑": 658,
      "揺": 659,
      "攻": 660,
      "放": 661,
      "政": 662,
      "散": 663,
      "文": 664,
      "斯": 665,
      "方": 666,
      "日": 667,
      "旦": 668,
      "旭": 669,
      "昌": 670,
      "明": 671,
      "星": 672,
      "春": 673,
      "晋": 674,
      "景": 675,
      "智": 676,
      "曦": 677,
      "書": 678,
      "月": 679,
      "望": 680,
      "朝": 681,
      "未": 682,
      "本": 683,
      "李": 684,
      "村": 685,
      "杜": 686,
      "束": 687,
      "来": 688,
      "東": 689,
      "板": 690,
      "林": 691,
      "果": 692,
      "桜": 693,
      "梶": 694,
      "棘": 695,
      "椎": 696,
      "楊": 697,
      "楚": 698,
      "榮": 699,
      "樸": 700,
      "橘": 701,
      "機": 702,
      "正": 703,
      "殻": 704,
      "殿": 705,
      "毅": 706,
      "母": 707,
      "民": 708,
      "水": 709,
      "汉": 710,
      "沂": 711,
      "沙": 712,
      "河": 713,
      "法": 714,
      "泗": 715,
      "波": 716,
      "泣": 717,
      "洪": 718,
      "浮": 719,
      "淹": 720,
      "清": 721,
      "湯": 722,
      "漢": 723,
      "澄": 724,
      "澤": 725,
      "火": 726,
      "灯": 727,
      "灵": 728,
      "灼": 729,
      "無": 730,
      "焼": 731,
      "熱": 732,
      "牌": 733,
      "物": 734,
      "狐": 735,
      "狸": 736,
      "玄": 737,
      "玉": 738,
      "王": 739,
      "玩": 740,
      "珂": 741,
      "珙": 742,
      "球": 743,
      "理": 744,
      "琦": 745,
      "琪": 746,
      "瓊": 747,
      "生": 748,
      "甫": 749,
      "田": 750,
      "甲": 751,
      "畢": 752,
      "番": 753,
      "畫": 754,
      "疆": 755,
      "病": 756,
      "瘡": 757,
      "白": 758,
      "皇": 759,
      "皮": 760,
      "真": 761,
      "砲": 762,
      "礮": 763,
      "祈": 764,
      "神": 765,
      "祠": 766,
      "秋": 767,
      "秘": 768,
      "稽": 769,
      "空": 770,
      "立": 771,
      "竹": 772,
      "箋": 773,
      "籠": 774,
      "精": 775,
      "紀": 776,
      "約": 777,
      "統": 778,
      "絵": 779,
      "緬": 780,
      "織": 781,
      "繹": 782,
      "義": 783,
      "翠": 784,
      "者": 785,
      "耕": 786,
      "聖": 787,
      "肖": 788,
      "背": 789,
      "胡": 790,
      "膀": 791,
      "臂": 792,
      "致": 793,
      "興": 794,
      "舍": 795,
      "艦": 796,
      "良": 797,
      "芥": 798,
      "花": 799,
      "芳": 800,
      "芽": 801,
      "若": 802,
      "英": 803,
      "萬": 804,
      "著": 805,
      "藕": 806,
      "藥": 807,
      "蘄": 808,
      "蘇": 809,
      "蘿": 810,
      "處": 811,
      "蝴": 812,
      "蝶": 813,
      "行": 814,
      "術": 815,
      "衛": 816,
      "表": 817,
      "裁": 818,
      "裝": 819,
      "要": 820,
      "規": 821,
      "覺": 822,
      "观": 823,
      "解": 824,
      "言": 825,
      "記": 826,
      "詔": 827,
      "詩": 828,
      "誓": 829,
      "誡": 830,
      "誰": 831,
      "謎": 832,
      "譌": 833,
      "譚": 834,
      "譜": 835,
      "變": 836,
      "许": 837,
      "谭": 838,
      "豪": 839,
      "豫": 840,
      "費": 841,
      "贈": 842,
      "贵": 843,
      "赤": 844,
      "趙": 845,
      "足": 846,
      "跡": 847,
      "軒": 848,
      "転": 849,
      "辛": 850,
      "辨": 851,
      "迪": 852,
      "逆": 853,
      "遇": 854,
      "運": 855,
      "過": 856,
      "道": 857,
      "遠": 858,
      "選": 859,
      "邦": 860,
      "邱": 861,
      "邵": 862,
      "部": 863,
      "郭": 864,
      "都": 865,
      "酈": 866,
      "里": 867,
      "野": 868,
      "金": 869,
      "鉄": 870,
      "銃": 871,
      "鋼": 872,
      "錄": 873,
      "錡": 874,
      "錦": 875,
      "鍵": 876,
      "鐵": 877,
      "钱": 878,
      "铁": 879,
      "關": 880,
      "防": 881,
      "阿": 882,
      "陈": 883,
      "陳": 884,
      "陽": 885,
      "隊": 886,
      "階": 887,
      "集": 888,
      "雞": 889,
      "雪": 890,
      "雲": 891,
      "霖": 892,
      "霹": 893,
      "靂": 894,
      "韓": 895,
      "頒": 896,
      "願": 897,
      "類": 898,
      "顯": 899,
      "颜": 900,
      "饾": 901,
      "駢": 902,
      "驗": 903,
      "马": 904,
      "體": 905,
      "高": 906,
      "魯": 907,
      "齋": 908,
      "龍": 909,
      "ﷲ": 910,
      "ﻋ": 911,
      "﻿": 912,
      "／": 913,
      "３": 914,
      "～": 915,
      "�": 916,
      "##m": 917,
      "##i": 918,
      "##l": 919,
      "##o": 920,
      "##g": 921,
      "##e": 922,
      "##d": 923,
      "##n": 924,
      "##u": 925,
      "##r": 926,
      "##t": 927,
      "##y": 928,
      "##a": 929,
      "##w": 930,
      "##s": 931,
      "##c": 932,
      "##p": 933,
      "##k": 934,
      "##b": 935,
      "##v": 936,
      "##h": 937,
      "##z": 938,
      "##4": 939,
      "##0": 940,
      "##j": 941,
      "##2": 942,
      "##9": 943,
      "##3": 944,
      "##f": 945,
      "##5": 946,
      "##q": 947,
      "##8": 948,
      "##果": 949,
      "##æ": 950,
      "##x": 951,
      "##6": 952,
      "##7": 953,
      "##1": 954,
      "##し": 955,
      "##の": 956,
      "##た": 957,
      "##ま": 958,
      "##靂": 959,
      "##火": 960,
      "##球": 961,
      "##ス": 962,
      "##テ": 963,
      "##ィ": 964,
      "##ニ": 965,
      "##ー": 966,
      "##は": 967,
      "##め": 968,
      "##ナ": 969,
      "##リ": 970,
      "##ו": 971,
      "##פ": 972,
      "##נ": 973,
      "##ה": 974,
      "##а": 975,
      "##н": 976,
      "##т": 977,
      "##о": 978,
      "##к": 979,
      "##р": 980,
      "##本": 981,
      "##ł": 982,
      "##и": 983,
      "##ш": 984,
      "##е": 985,
      "##в": 986,
      "##ц": 987,
      "##ь": 988,
      "##都": 989,
      "##魯": 990,
      "##र": 991,
      "##ל": 992,
      "##ᅦ": 993,
      "##ᄃ": 994,
      "##ᅩ": 995,
      "##ᆨ": 996,
      "##ᄅ": 997,
      "##ᅵ": 998,
      "##ᆸ": 999,
      "##ᄇ": 1000,
      "##ᅧ": 1001,
      "##ᆼ": 1002,
      "##ᄋ": 1003,
      "##ᆫ": 1004,
      "##ᅢ": 1005,
      "##村": 1006,
      "##ø": 1007,
      "##τ": 1008,
      "##ι": 1009,
      "##β": 1010,
      "##ร": 1011,
      "##く": 1012,
      "##り": 1013,
      "##あ": 1014,
      "##う": 1015,
      "##鍵": 1016,
      "##ل": 1017,
      "##ف": 1018,
      "##ر": 1019,
      "##س": 1020,
      "##ا": 1021,
      "##ن": 1022,
      "##π": 1023,
      "##月": 1024,
      "##散": 1025,
      "##關": 1026,
      "##史": 1027,
      "##ʊ": 1028,
      "##α": 1029,
      "##ი": 1030,
      "##ภ": 1031,
      "##า": 1032,
      "##ด": 1033,
      "##ɪ": 1034,
      "##ə": 1035,
      "##狸": 1036,
      "##精": 1037,
      "##ʔ": 1038,
      "##ه": 1039,
      "##ю": 1040,
      "##з": 1041,
      "##ß": 1042,
      "##द": 1043,
      "##ت": 1044,
      "##ഹ": 1045,
      "##д": 1046,
      "##л": 1047,
      "##統": 1048,
      "##浮": 1049,
      "##玉": 1050,
      "##妙": 1051,
      "##观": 1052,
      "##ɑ": 1053,
      "##ː": 1054,
      "##場": 1055,
      "##ウ": 1056,
      "##ァ": 1057,
      "##ル": 1058,
      "##キ": 1059,
      "##ュ": 1060,
      "##ア": 1061,
      "##束": 1062,
      "##お": 1063,
      "##守": 1064,
      "##ა": 1065,
      "##ล": 1066,
      "##ว": 1067,
      "##ง": 1068,
      "##พ": 1069,
      "##ไ": 1070,
      "##ช": 1071,
      "##ย": 1072,
      "##ν": 1073,
      "##μ": 1074,
      "##ο": 1075,
      "##ς": 1076,
      "##ˈ": 1077,
      "##藥": 1078,
      "##師": 1079,
      "##ल": 1080,
      "##文": 1081,
      "##六": 1082,
      "##書": 1083,
      "##要": 1084,
      "##か": 1085,
      "##景": 1086,
      "##イ": 1087,
      "##エ": 1088,
      "##タ": 1089,
      "##ო": 1090,
      "##მ": 1091,
      "##ე": 1092,
      "##ლ": 1093,
      "##明": 1094,
      "##表": 1095,
      "##忠": 1096,
      "##紀": 1097,
      "##淹": 1098,
      "##金": 1099,
      "##山": 1100,
      "##夕": 1101,
      "##焼": 1102,
      "##け": 1103,
      "##板": 1104,
      "##花": 1105,
      "##懷": 1106,
      "##წ": 1107,
      "##ფ": 1108,
      "##đ": 1109,
      "##建": 1110,
      "##华": 1111,
      "##在": 1112,
      "##乃": 1113,
      "##ʻ": 1114,
      "##و": 1115,
      "##د": 1116,
      "##ڠ": 1117,
      "##ρ": 1118,
      "##ω": 1119,
      "##ε": 1120,
      "##ラ": 1121,
      "##フ": 1122,
      "##ト": 1123,
      "##ッ": 1124,
      "##ク": 1125,
      "##χ": 1126,
      "##舍": 1127,
      "##人": 1128,
      "##堤": 1129,
      "##λ": 1130,
      "##作": 1131,
      "##化": 1132,
      "##も": 1133,
      "##君": 1134,
      "##願": 1135,
      "##な": 1136,
      "##ら": 1137,
      "##宋": 1138,
      "##中": 1139,
      "##興": 1140,
      "##岳": 1141,
      "##王": 1142,
      "##傳": 1143,
      "##礮": 1144,
      "##უ": 1145,
      "##ც": 1146,
      "##რ": 1147,
      "##လ": 1148,
      "##ရ": 1149,
      "##ဇ": 1150,
      "##ъ": 1151,
      "##с": 1152,
      "##和": 1153,
      "##川": 1154,
      "##充": 1155,
      "##ɒ": 1156,
      "##琦": 1157,
      "##曦": 1158,
      "##依": 1159,
      "##子": 1160,
      "##雪": 1161,
      "##正": 1162,
      "##言": 1163,
      "##ォ": 1164,
      "##樸": 1165,
      "##.": 1166,
      "##れ": 1167,
      "##る": 1168,
      "##空": 1169,
      "##選": 1170,
      "##唐": 1171,
      "##詩": 1172,
      "##助": 1173,
      "##道": 1174,
      "##微": 1175,
      "##機": 1176,
      "##თ": 1177,
      "##ვ": 1178,
      "##ɾ": 1179,
      "##顯": 1180,
      "##œ": 1181,
      "##ქ": 1182,
      "##ს": 1183,
      "##ნ": 1184,
      "##დ": 1185,
      "##ж": 1186,
      "##ذ": 1187,
      "##ي": 1188,
      "##ة": 1189,
      "##η": 1190,
      "##၂": 1191,
      "##၈": 1192,
      "##၇": 1193,
      "##州": 1194,
      "##サ": 1195,
      "##δ": 1196,
      "##付": 1197,
      "##き": 1198,
      "##º": 1199,
      "##豫": 1200,
      "##ɛ": 1201,
      "##田": 1202,
      "##ص": 1203,
      "##詔": 1204,
      "##制": 1205,
      "##宗": 1206,
      "##政": 1207,
      "##п": 1208,
      "##व": 1209,
      "##つ": 1210,
      "##せ": 1211,
      "##ん": 1212,
      "##再": 1213,
      "##愛": 1214,
      "##園": 1215,
      "##台": 1216,
      "##シ": 1217,
      "##日": 1218,
      "##い": 1219,
      "##っ": 1220,
      "##ب": 1221,
      "##ش": 1222,
      "##م": 1223,
      "##'": 1224,
      "##疆": 1225,
      "##繹": 1226,
      "##彩": 1227,
      "##ı": 1228,
      "##砲": 1229,
      "##部": 1230,
      "##-": 1231,
      "##@": 1232,
      "##主": 1233,
      "##გ": 1234,
      "##智": 1235,
      "##学": 1236,
      "##覺": 1237,
      "##ხ": 1238,
      "##竹": 1239,
      "##齋": 1240,
      "##箋": 1241,
      "##譜": 1242,
      "##ξ": 1243,
      "##ャ": 1244,
      "##モ": 1245,
      "##ン": 1246,
      "##ซ": 1247,
      "##殻": 1248,
      "##動": 1249,
      "##隊": 1250,
      "##ع": 1251,
      "##ネ": 1252,
      "##ョ": 1253,
      "##แ": 1254,
      "##ก": 1255,
      "##毅": 1256,
      "##ള": 1257,
      "##狐": 1258,
      "##レ": 1259,
      "##ツ": 1260,
      "##न": 1261,
      "##庆": 1262,
      "##河": 1263,
      "##番": 1264,
      "##宝": 1265,
      "##物": 1266,
      "##鋼": 1267,
      "##印": 1268,
      "##刷": 1269,
      "##利": 1270,
      "##为": 1271,
      "##θ": 1272,
      "##遇": 1273,
      "##ɜ": 1274,
      "##寶": 1275,
      "##อ": 1276,
      "##ษ": 1277,
      "##ฐ": 1278,
      "##其": 1279,
      "##琪": 1280,
      "##ʲ": 1281,
      "##緬": 1282,
      "##少": 1283,
      "##女": 1284,
      "##銃": 1285,
      "##瘡": 1286,
      "##円": 1287,
      "##寺": 1288,
      "##ʃ": 1289,
      "##ह": 1290,
      "##蝶": 1291,
      "##裝": 1292,
      "##क": 1293,
      "##去": 1294,
      "##思": 1295,
      "##出": 1296,
      "##珂": 1297,
      "##ʁ": 1298,
      "##י": 1299,
      "##ת": 1300,
      "##ש": 1301,
      "##ר": 1302,
      "##א": 1303,
      "##塘": 1304,
      "##ы": 1305,
      "##星": 1306,
      "##漢": 1307,
      "##古": 1308,
      "##堂": 1309,
      "##澤": 1310,
      "##技": 1311,
      "##ן": 1312,
      "##臂": 1313,
      "##膀": 1314,
      "##σ": 1315,
      "##υ": 1316,
      "##ܕ": 1317,
      "##ܝ": 1318,
      "##ܢ": 1319,
      "##ܬ": 1320,
      "##世": 1321,
      "##ɡ": 1322,
      "##３": 1323,
      "##ჲ": 1324,
      "##`": 1325,
      "##ゆ": 1326,
      "##ψ": 1327,
      "##瓊": 1328,
      "##錡": 1329,
      "##颜": 1330,
      "##望": 1331,
      "##خ": 1332,
      "##転": 1333,
      "##裁": 1334,
      "##判": 1335,
      "##န": 1336,
      "##γ": 1337,
      "##之": 1338,
      "##平": 1339,
      "##ح": 1340,
      "##ち": 1341,
      "##ゃ": 1342,
      "##ב": 1343,
      "##ם": 1344,
      "##す": 1345,
      "##ひ": 1346,
      "##と": 1347,
      "##汉": 1348,
      "##စ": 1349,
      "##ᵻ": 1350,
      "##ɔ": 1351,
      "##ण": 1352,
      "##ई": 1353,
      "##波": 1354,
      "##義": 1355,
      "##信": 1356,
      "##病": 1357,
      "##驗": 1358,
      "##方": 1359,
      "##聖": 1360,
      "##ਲ": 1361,
      "##ਹ": 1362,
      "##丙": 1363,
      "##大": 1364,
      "##二": 1365,
      "##ゥ": 1366,
      "##國": 1367,
      "##春": 1368,
      "##秋": 1369,
      "##後": 1370,
      "##集": 1371,
      "##誡": 1372,
      "##ะ": 1373,
      "##น": 1374,
      "##ף": 1375,
      "##背": 1376,
      "##旦": 1377,
      "##ပ": 1378,
      "##榮": 1379,
      "##κ": 1380,
      "##著": 1381,
      "##邦": 1382,
      "##昌": 1383,
      "##ロ": 1384,
      "##ょ": 1385,
      "##に": 1386,
      "##生": 1387,
      "##籠": 1388,
      "##行": 1389,
      "##广": 1390,
      "##ق": 1391,
      "##絵": 1392,
      "##誓": 1393,
      "##云": 1394,
      "##清": 1395,
      "##स": 1396,
      "##沂": 1397,
      "##法": 1398,
      "##必": 1399,
      "##稽": 1400,
      "##母": 1401,
      "##殿": 1402,
      "##こ": 1403,
      "##ᅮ": 1404,
      "##神": 1405,
      "##灵": 1406,
      "##宫": 1407,
      "##ס": 1408,
      "##命": 1409,
      "##を": 1410,
      "##解": 1411,
      "##放": 1412,
      "##軒": 1413,
      "##變": 1414,
      "##マ": 1415,
      "##ェ": 1416,
      "##ハ": 1417,
      "##တ": 1418,
      "##全": 1419,
      "##沙": 1420,
      "##ð": 1421,
      "##เ": 1422,
      "##ป": 1423,
      "##ტ": 1424,
      "##光": 1425,
      "##ɫ": 1426,
      "##定": 1427,
      "##辨": 1428,
      "##さ": 1429,
      "##祈": 1430,
      "##わ": 1431,
      "##ฮ": 1432,
      "##揺": 1433,
      "##ɐ": 1434,
      "##同": 1435,
      "##カ": 1436,
      "##ث": 1437,
      "##珙": 1438,
      "##ᅡ": 1439,
      "##ᆯ": 1440,
      "##翠": 1441,
      "##英": 1442,
      "##拉": 1443,
      "##ム": 1444,
      "##チ": 1445,
      "##天": 1446,
      "##府": 1447,
      "##є": 1448,
      "##憶": 1449,
      "##棘": 1450,
      "##,": 1451,
      "##秘": 1452,
      "##咲": 1453,
      "##安": 1454,
      "##良": 1455,
      "##畫": 1456,
      "##四": 1457,
      "##式": 1458,
      "##拳": 1459,
      "##名": 1460,
      "##מ": 1461,
      "##צ": 1462,
      "##ɳ": 1463,
      "##ʒ": 1464,
      "##来": 1465,
      "##挑": 1466,
      "##戦": 1467,
      "##者": 1468,
      "##記": 1469,
      "##я": 1470,
      "##芳": 1471,
      "##ল": 1472,
      "##ˌ": 1473,
      "##侗": 1474,
      "##霖": 1475,
      "##夫": 1476,
      "##贵": 1477,
      "##剛": 1478,
      "##兵": 1479,
      "##衛": 1480,
      "##八": 1481,
      "##處": 1482,
      "##士": 1483,
      "##玩": 1484,
      "##具": 1485,
      "##厂": 1486,
      "##劇": 1487,
      "##鉄": 1488,
      "##ノ": 1489,
      "##ʿ": 1490,
      "##হ": 1491,
      "##ჱ": 1492,
      "##ค": 1493,
      "##ต": 1494,
      "##律": 1495,
      "##ك": 1496,
      "##х": 1497,
      "##譌": 1498,
      "##勢": 1499,
      "##型": 1500,
      "##艦": 1501,
      "##巳": 1502,
      "##泣": 1503,
      "##蘄": 1504,
      "##錄": 1505,
      "##ग": 1506,
      "##甫": 1507,
      "##祠": 1508,
      "##雲": 1509,
      "##規": 1510,
      "##頒": 1511,
      "##小": 1512,
      "##學": 1513,
      "##ɽ": 1514,
      "##み": 1515,
      "##真": 1516,
      "##似": 1517,
      "##術": 1518,
      "##尾": 1519,
      "##譚": 1520,
      "##灼": 1521,
      "##熱": 1522,
      "##市": 1523,
      "##運": 1524,
      "##乙": 1525,
      "##憑": 1526,
      "##體": 1527,
      "##ჳ": 1528,
      "##心": 1529,
      "##成": 1530,
      "##セ": 1531,
      "##オ": 1532,
      "##г": 1533,
      "##里": 1534,
      "##ء": 1535,
      "##ミ": 1536,
      "##所": 1537,
      "##彌": 1538,
      "##遠": 1539,
      "##ܠ": 1540,
      "##ܗ": 1541,
      "##ܐ": 1542,
      "##м": 1543,
      "##ณ": 1544,
      "##ม": 1545,
      "##у": 1546,
      "##足": 1547,
      "##跡": 1548,
      "##防": 1549,
      "##御": 1550,
      "##战": 1551,
      "th": 1552,
      "the": 1553,
      "##er": 1554,
      "##in": 1555,
      "##ed": 1556,
      "##on": 1557,
      "##nd": 1558,
      "##es": 1559,
      "##at": 1560,
      "##or": 1561,
      "##en": 1562,
      "##ar": 1563,
      "in": 1564,
      "of": 1565,
      "##an": 1566,
      "##al": 1567,
      "##it": 1568,
      "##ing": 1569,
      "and": 1570,
      "##as": 1571,
      "##is": 1572,
      "to": 1573,
      "##ic": 1574,
      "##ou": 1575,
      "##ion": 1576,
      "##re": 1577,
      "##om": 1578,
      "##el": 1579,
      "##il": 1580,
      "##ent": 1581,
      "##ec": 1582,
      "##th": 1583,
      "##st": 1584,
      "##am": 1585,
      "##ur": 1586,
      "##ad": 1587,
      "##ac": 1588,
      "on": 1589,
      "##ol": 1590,
      "##et": 1591,
      "was": 1592,
      "st": 1593,
      "##ro": 1594,
      "for": 1595,
      "##ly": 1596,
      "##le": 1597,
      "##ir": 1598,
      "as": 1599,
      "wh": 1600,
      "##iv": 1601,
      "##id": 1602,
      "##ter": 1603,
      "##ig": 1604,
      "@-": 1605,
      "@-@": 1606,
      "re": 1607,
      "##ith": 1608,
      "##ow": 1609,
      "##ay": 1610,
      "be": 1611,
      "al": 1612,
      "##im": 1613,
      "##ch": 1614,
      "with": 1615,
      "##ation": 1616,
      "that": 1617,
      "##ut": 1618,
      "##em": 1619,
      "it": 1620,
      "##ers": 1621,
      "is": 1622,
      "con": 1623,
      "##ot": 1624,
      "fr": 1625,
      "at": 1626,
      "by": 1627,
      "an": 1628,
      "##us": 1629,
      "he": 1630,
      "ch": 1631,
      "##ul": 1632,
      "##ce": 1633,
      "##ver": 1634,
      "##os": 1635,
      "##and": 1636,
      "##est": 1637,
      "##ain": 1638,
      "sh": 1639,
      "19": 1640,
      "##ag": 1641,
      "com": 1642,
      "##av": 1643,
      "his": 1644,
      "##um": 1645,
      "##ere": 1646,
      "from": 1647,
      "##od": 1648,
      "se": 1649,
      "##ct": 1650,
      "su": 1651,
      "##op": 1652,
      "de": 1653,
      "##ess": 1654,
      "pro": 1655,
      "##ri": 1656,
      "##ap": 1657,
      "##ist": 1658,
      "20": 1659,
      "##un": 1660,
      "##ect": 1661,
      "##ies": 1662,
      "##igh": 1663,
      "ne": 1664,
      "were": 1665,
      "##if": 1666,
      "##ill": 1667,
      "ar": 1668,
      "or": 1669,
      "pl": 1670,
      "##ak": 1671,
      "##all": 1672,
      "##ong": 1673,
      "##ich": 1674,
      "##ate": 1675,
      "##ld": 1676,
      "##ab": 1677,
      "##ard": 1678,
      "##ort": 1679,
      "un": 1680,
      "##oc": 1681,
      "##art": 1682,
      "ex": 1683,
      "##pp": 1684,
      "##ber": 1685,
      "##ant": 1686,
      "##ther": 1687,
      "##ish": 1688,
      "##ity": 1689,
      "##ated": 1690,
      "##gh": 1691,
      "##ud": 1692,
      "tr": 1693,
      "pr": 1694,
      "le": 1695,
      "sp": 1696,
      "##se": 1697,
      "##ame": 1698,
      "##ive": 1699,
      "are": 1700,
      "##ack": 1701,
      "##ore": 1702,
      "had": 1703,
      "##ie": 1704,
      "en": 1705,
      "##ian": 1706,
      "##ge": 1707,
      "##ough": 1708,
      "##ear": 1709,
      "which": 1710,
      "##ast": 1711,
      "##ov": 1712,
      "##our": 1713,
      "##ound": 1714,
      "##ip": 1715,
      "##ell": 1716,
      "not": 1717,
      "##pt": 1718,
      "##ment": 1719,
      "af": 1720,
      "rec": 1721,
      "##ial": 1722,
      "##ia": 1723,
      "##ine": 1724,
      "##ost": 1725,
      "##ust": 1726,
      "##rit": 1727,
      "##ight": 1728,
      "##qu": 1729,
      "##ord": 1730,
      "##oun": 1731,
      "##ical": 1732,
      "comp": 1733,
      "##ary": 1734,
      "cl": 1735,
      "##ave": 1736,
      "fir": 1737,
      "##cc": 1738,
      "ad": 1739,
      "this": 1740,
      "but": 1741,
      "##og": 1742,
      "##out": 1743,
      "200": 1744,
      "##cl": 1745,
      "her": 1746,
      "tw": 1747,
      "wor": 1748,
      "##ous": 1749,
      "int": 1750,
      "##ach": 1751,
      "cont": 1752,
      "their": 1753,
      "sc": 1754,
      "first": 1755,
      "##ions": 1756,
      "bo": 1757,
      "ab": 1758,
      "its": 1759,
      "man": 1760,
      "gr": 1761,
      "am": 1762,
      "##so": 1763,
      "after": 1764,
      "##ure": 1765,
      "##ould": 1766,
      "##ue": 1767,
      "##ra": 1768,
      "##ome": 1769,
      "##per": 1770,
      "one": 1771,
      "all": 1772,
      "##oll": 1773,
      "per": 1774,
      "also": 1775,
      "res": 1776,
      "they": 1777,
      "##ass": 1778,
      "##ide": 1779,
      "##ath": 1780,
      "us": 1781,
      "comm": 1782,
      "##ok": 1783,
      "##ign": 1784,
      "##ub": 1785,
      "##00": 1786,
      "##ater": 1787,
      "new": 1788,
      "##ire": 1789,
      "two": 1790,
      "tim": 1791,
      "##age": 1792,
      "rel": 1793,
      "mar": 1794,
      "##ond": 1795,
      "##ru": 1796,
      "fe": 1797,
      "##orm": 1798,
      "##own": 1799,
      "ag": 1800,
      "have": 1801,
      "des": 1802,
      "##ry": 1803,
      "##ree": 1804,
      "##ence": 1805,
      "ser": 1806,
      "has": 1807,
      "been": 1808,
      "im": 1809,
      "bec": 1810,
      "##pl": 1811,
      "@.": 1812,
      "@.@": 1813,
      "part": 1814,
      "app": 1815,
      "##ans": 1816,
      "##uring": 1817,
      "car": 1818,
      "dis": 1819,
      "##ally": 1820,
      "go": 1821,
      "18": 1822,
      "play": 1823,
      "##ance": 1824,
      "##ile": 1825,
      "##ition": 1826,
      "##iz": 1827,
      "year": 1828,
      "##ely": 1829,
      "##land": 1830,
      "off": 1831,
      "ro": 1832,
      "me": 1833,
      "ev": 1834,
      "##ations": 1835,
      "##ff": 1836,
      "##du": 1837,
      "we": 1838,
      "##ult": 1839,
      "who": 1840,
      "att": 1841,
      "over": 1842,
      "##ount": 1843,
      "##ade": 1844,
      "br": 1845,
      "##clud": 1846,
      "##act": 1847,
      "##ory": 1848,
      "##ens": 1849,
      "nor": 1850,
      "201": 1851,
      "##ang": 1852,
      "##ib": 1853,
      "##end": 1854,
      "she": 1855,
      "fin": 1856,
      "##wn": 1857,
      "@,": 1858,
      "@,@": 1859,
      "##ik": 1860,
      "out": 1861,
      "up": 1862,
      "during": 1863,
      "pre": 1864,
      "inter": 1865,
      "fl": 1866,
      "ind": 1867,
      "##ric": 1868,
      "##urn": 1869,
      "dec": 1870,
      "co": 1871,
      "other": 1872,
      "##pr": 1873,
      "##ember": 1874,
      "includ": 1875,
      "cent": 1876,
      "##ace": 1877,
      "##ite": 1878,
      "when": 1879,
      "time": 1880,
      "ear": 1881,
      "##ice": 1882,
      "##we": 1883,
      "can": 1884,
      "##ks": 1885,
      "into": 1886,
      "##nder": 1887,
      "##ail": 1888,
      "sou": 1889,
      "sec": 1890,
      "##one": 1891,
      "##ward": 1892,
      "##ents": 1893,
      "##int": 1894,
      "##ced": 1895,
      "##ose": 1896,
      "war": 1897,
      "##ied": 1898,
      "##amp": 1899,
      "more": 1900,
      "bl": 1901,
      "##ces": 1902,
      "song": 1903,
      "form": 1904,
      "##man": 1905,
      "act": 1906,
      "would": 1907,
      "te": 1908,
      "##port": 1909,
      "##ited": 1910,
      "him": 1911,
      "po": 1912,
      "##able": 1913,
      "##ason": 1914,
      "high": 1915,
      "##ase": 1916,
      "par": 1917,
      "char": 1918,
      "most": 1919,
      "##te": 1920,
      "##ings": 1921,
      "##ased": 1922,
      "##iss": 1923,
      "##aw": 1924,
      "##ph": 1925,
      "cons": 1926,
      "##ates": 1927,
      "jo": 1928,
      "kn": 1929,
      "bet": 1930,
      "no": 1931,
      "fil": 1932,
      "rem": 1933,
      "##rib": 1934,
      "ass": 1935,
      "some": 1936,
      "col": 1937,
      "##way": 1938,
      "##ious": 1939,
      "may": 1940,
      "mus": 1941,
      "##ral": 1942,
      "acc": 1943,
      "##att": 1944,
      "##ict": 1945,
      "while": 1946,
      "thr": 1947,
      "##ix": 1948,
      "north": 1949,
      "##ors": 1950,
      "##ild": 1951,
      "reg": 1952,
      "##les": 1953,
      "game": 1954,
      "under": 1955,
      "them": 1956,
      "only": 1957,
      "##gan": 1958,
      "##ey": 1959,
      "there": 1960,
      "##form": 1961,
      "##vel": 1962,
      "gen": 1963,
      "##gr": 1964,
      "##ake": 1965,
      "##als": 1966,
      "three": 1967,
      "em": 1968,
      "##fer": 1969,
      "again": 1970,
      "##ved": 1971,
      "how": 1972,
      "##aus": 1973,
      "film": 1974,
      "pe": 1975,
      "##ubl": 1976,
      "##ick": 1977,
      "##old": 1978,
      "later": 1979,
      "##ood": 1980,
      "##eld": 1981,
      "##ft": 1982,
      "through": 1983,
      "##ollow": 1984,
      "record": 1985,
      "bu": 1986,
      "##ind": 1987,
      "##ction": 1988,
      "el": 1989,
      "eng": 1990,
      "about": 1991,
      "day": 1992,
      "follow": 1993,
      "south": 1994,
      "##ock": 1995,
      "##eric": 1996,
      "199": 1997,
      "##ered": 1998,
      "##ween": 1999,
      "mon": 2000,
      "between": 2001,
      "end": 2002,
      "##reat": 2003,
      "def": 2004,
      "ma": 2005,
      "work": 2006,
      "##ational": 2007,
      "ac": 2008,
      "##ons": 2009,
      "##ug": 2010,
      "##ision": 2011,
      "ret": 2012,
      "season": 2013,
      "pos": 2014,
      "##ual": 2015,
      "sy": 2016,
      "than": 2017,
      "num": 2018,
      "##hip": 2019,
      "##olog": 2020,
      "produ": 2021,
      "sub": 2022,
      "so": 2023,
      "city": 2024,
      "lar": 2025,
      "##ters": 2026,
      "americ": 2027,
      "rev": 2028,
      "gu": 2029,
      "##fore": 2030,
      "second": 2031,
      "spec": 2032,
      "mov": 2033,
      "##iew": 2034,
      "four": 2035,
      "pol": 2036,
      "##ular": 2037,
      "where": 2038,
      "min": 2039,
      "writ": 2040,
      "air": 2041,
      "##orn": 2042,
      "ph": 2043,
      "sch": 2044,
      "do": 2045,
      "cap": 2046,
      "rele": 2047,
      "##hn": 2048,
      "bro": 2049,
      "made": 2050,
      "##ames": 2051,
      "##ating": 2052,
      "pres": 2053,
      "sa": 2054,
      "##ss": 2055,
      "dr": 2056,
      "world": 2057,
      "sur": 2058,
      "##ished": 2059,
      "before": 2060,
      "##ery": 2061,
      "##ury": 2062,
      "publ": 2063,
      "batt": 2064,
      "str": 2065,
      "alb": 2066,
      "##ron": 2067,
      "arm": 2068,
      "##ived": 2069,
      "sever": 2070,
      "##ines": 2071,
      "000": 2072,
      "supp": 2073,
      "##ike": 2074,
      "##tern": 2075,
      "sm": 2076,
      "##let": 2077,
      "such": 2078,
      "these": 2079,
      "qu": 2080,
      "##itt": 2081,
      "inc": 2082,
      "used": 2083,
      "art": 2084,
      "back": 2085,
      "##ert": 2086,
      "call": 2087,
      "ep": 2088,
      "gener": 2089,
      "div": 2090,
      "##ever": 2091,
      "loc": 2092,
      "cr": 2093,
      "album": 2094,
      "both": 2095,
      "##ific": 2096,
      "being": 2097,
      "hist": 2098,
      "10": 2099,
      "series": 2100,
      "##ning": 2101,
      "count": 2102,
      "brit": 2103,
      "12": 2104,
      "##ily": 2105,
      "##ics": 2106,
      "found": 2107,
      "##ole": 2108,
      "ste": 2109,
      "##io": 2110,
      "pop": 2111,
      "years": 2112,
      "##ane": 2113,
      "sing": 2114,
      "##urch": 2115,
      "trans": 2116,
      "inv": 2117,
      "##ank": 2118,
      "many": 2119,
      "##rop": 2120,
      "##ained": 2121,
      "set": 2122,
      "op": 2123,
      "##atch": 2124,
      "##ected": 2125,
      "number": 2126,
      "add": 2127,
      "however": 2128,
      "aust": 2129,
      "dire": 2130,
      "against": 2131,
      "team": 2132,
      "bel": 2133,
      "well": 2134,
      "inf": 2135,
      "##ins": 2136,
      "sim": 2137,
      "##velop": 2138,
      "state": 2139,
      "several": 2140,
      "stud": 2141,
      "long": 2142,
      "oper": 2143,
      "##air": 2144,
      "will": 2145,
      "early": 2146,
      "rece": 2147,
      "then": 2148,
      "mill": 2149,
      "##ife": 2150,
      "##ement": 2151,
      "##ised": 2152,
      "##iver": 2153,
      "##ier": 2154,
      "##ection": 2155,
      "star": 2156,
      "##ince": 2157,
      "mil": 2158,
      "##oup": 2159,
      "main": 2160,
      "head": 2161,
      "ter": 2162,
      "##oy": 2163,
      "##ause": 2164,
      "##other": 2165,
      "met": 2166,
      "##its": 2167,
      "##yl": 2168,
      "perform": 2169,
      "sl": 2170,
      "##ale": 2171,
      "including": 2172,
      "##ities": 2173,
      "##ten": 2174,
      "cro": 2175,
      "develop": 2176,
      "##ode": 2177,
      "orig": 2178,
      "became": 2179,
      "contr": 2180,
      "##ve": 2181,
      "##ird": 2182,
      "appear": 2183,
      "known": 2184,
      "port": 2185,
      "united": 2186,
      "inst": 2187,
      "##az": 2188,
      "##ise": 2189,
      "desc": 2190,
      "##vern": 2191,
      "est": 2192,
      "epis": 2193,
      "16": 2194,
      "##ower": 2195,
      "ob": 2196,
      "##ures": 2197,
      "cre": 2198,
      "charac": 2199,
      "##ton": 2200,
      "198": 2201,
      "direct": 2202,
      "land": 2203,
      "music": 2204,
      "##ful": 2205,
      "contin": 2206,
      "##ield": 2207,
      "origin": 2208,
      "194": 2209,
      "15": 2210,
      "nov": 2211,
      "show": 2212,
      "##though": 2213,
      "although": 2214,
      "##red": 2215,
      "ed": 2216,
      "govern": 2217,
      "const": 2218,
      "##ann": 2219,
      "crit": 2220,
      "dist": 2221,
      "11": 2222,
      "following": 2223,
      "##ern": 2224,
      "down": 2225,
      "##0s": 2226,
      "##uch": 2227,
      "lead": 2228,
      "along": 2229,
      "##til": 2230,
      "##are": 2231,
      "17": 2232,
      "compan": 2233,
      "american": 2234,
      "near": 2235,
      "##ought": 2236,
      "austral": 2237,
      "##iet": 2238,
      "##els": 2239,
      "dep": 2240,
      "##ork": 2241,
      "##ep": 2242,
      "##au": 2243,
      "ger": 2244,
      "jun": 2245,
      "sign": 2246,
      "##ool": 2247,
      "ship": 2248,
      "ext": 2249,
      "began": 2250,
      "##ative": 2251,
      "bar": 2252,
      "##led": 2253,
      "##elf": 2254,
      "run": 2255,
      "church": 2256,
      "##emb": 2257,
      "century": 2258,
      "like": 2259,
      "##ah": 2260,
      "british": 2261,
      "old": 2262,
      "did": 2263,
      "lo": 2264,
      "##son": 2265,
      "prov": 2266,
      "ins": 2267,
      "197": 2268,
      "ju": 2269,
      "design": 2270,
      "john": 2271,
      "could": 2272,
      "##uc": 2273,
      "##ued": 2274,
      "196": 2275,
      "##ather": 2276,
      "ord": 2277,
      "open": 2278,
      "disc": 2279,
      "##ject": 2280,
      "group": 2281,
      "pers": 2282,
      "##ually": 2283,
      "##ized": 2284,
      "##ession": 2285,
      "##ains": 2286,
      "dif": 2287,
      "six": 2288,
      "var": 2289,
      "##iam": 2290,
      "area": 2291,
      "because": 2292,
      "##ined": 2293,
      "##ont": 2294,
      "##aph": 2295,
      "##ivers": 2296,
      "until": 2297,
      "said": 2298,
      "west": 2299,
      "return": 2300,
      "fam": 2301,
      "##ient": 2302,
      "ann": 2303,
      "peop": 2304,
      "called": 2305,
      "national": 2306,
      "states": 2307,
      "##aking": 2308,
      "feat": 2309,
      "km": 2310,
      "resp": 2311,
      "episode": 2312,
      "##ull": 2313,
      "adv": 2314,
      "prev": 2315,
      "describ": 2316,
      "maj": 2317,
      "##ley": 2318,
      "attack": 2319,
      "dam": 2320,
      "##ruct": 2321,
      "offic": 2322,
      "ever": 2323,
      "##ured": 2324,
      "start": 2325,
      "since": 2326,
      "king": 2327,
      "road": 2328,
      "##ange": 2329,
      "##yp": 2330,
      "##eng": 2331,
      "##ments": 2332,
      "any": 2333,
      "pass": 2334,
      "around": 2335,
      "exp": 2336,
      "##row": 2337,
      "aug": 2338,
      "people": 2339,
      "red": 2340,
      "##gest": 2341,
      "##ists": 2342,
      "win": 2343,
      "##xt": 2344,
      "##res": 2345,
      "##ope": 2346,
      "##thern": 2347,
      "command": 2348,
      "##enn": 2349,
      "##ided": 2350,
      "hel": 2351,
      "mod": 2352,
      "##amed": 2353,
      "##ccess": 2354,
      "major": 2355,
      "each": 2356,
      "august": 2357,
      "you": 2358,
      "##up": 2359,
      "wee": 2360,
      "ra": 2361,
      "##oss": 2362,
      "sept": 2363,
      "##ially": 2364,
      "river": 2365,
      "support": 2366,
      "##ism": 2367,
      "##ible": 2368,
      "##ele": 2369,
      "##eer": 2370,
      "occ": 2371,
      "small": 2372,
      "september": 2373,
      "13": 2374,
      "same": 2375,
      "serv": 2376,
      "##oot": 2377,
      "conc": 2378,
      "eff": 2379,
      "imp": 2380,
      "own": 2381,
      "chr": 2382,
      "miss": 2383,
      "five": 2384,
      "##ove": 2385,
      "released": 2386,
      "##ets": 2387,
      "##osed": 2388,
      "million": 2389,
      "rep": 2390,
      "use": 2391,
      "##ilt": 2392,
      "camp": 2393,
      "##cept": 2394,
      "storm": 2395,
      "med": 2396,
      "##ently": 2397,
      "##ium": 2398,
      "point": 2399,
      "life": 2400,
      "another": 2401,
      "company": 2402,
      "best": 2403,
      "class": 2404,
      "##eter": 2405,
      "german": 2406,
      "id": 2407,
      "##wards": 2408,
      "school": 2409,
      "##aced": 2410,
      "book": 2411,
      "fur": 2412,
      "##ina": 2413,
      "##ues": 2414,
      "##ts": 2415,
      "##ouse": 2416,
      "##stem": 2417,
      "complet": 2418,
      "gun": 2419,
      "##ys": 2420,
      "arr": 2421,
      "tem": 2422,
      "town": 2423,
      "east": 2424,
      "large": 2425,
      "just": 2426,
      "##ash": 2427,
      "public": 2428,
      "gre": 2429,
      "##ident": 2430,
      "conf": 2431,
      "##anc": 2432,
      "##omin": 2433,
      "success": 2434,
      "la": 2435,
      "mid": 2436,
      "final": 2437,
      "tri": 2438,
      "##ted": 2439,
      "consid": 2440,
      "##oman": 2441,
      "##aining": 2442,
      "report": 2443,
      "prot": 2444,
      "great": 2445,
      "rout": 2446,
      "wal": 2447,
      "bre": 2448,
      "##ians": 2449,
      "coll": 2450,
      "line": 2451,
      "##ob": 2452,
      "cour": 2453,
      "195": 2454,
      "result": 2455,
      "##ty": 2456,
      "##ology": 2457,
      "june": 2458,
      "system": 2459,
      "character": 2460,
      "mag": 2461,
      "##ats": 2462,
      "government": 2463,
      "if": 2464,
      "av": 2465,
      "what": 2466,
      "##ution": 2467,
      "turn": 2468,
      "##ropical": 2469,
      "due": 2470,
      "##ms": 2471,
      "arch": 2472,
      "##ives": 2473,
      "##uth": 2474,
      "##app": 2475,
      "cor": 2476,
      "oct": 2477,
      "191": 2478,
      "##ark": 2479,
      "jan": 2480,
      "14": 2481,
      "rest": 2482,
      "##ended": 2483,
      "late": 2484,
      "##ble": 2485,
      "tit": 2486,
      "eur": 2487,
      "island": 2488,
      "193": 2489,
      "##aving": 2490,
      "##ately": 2491,
      "short": 2492,
      "##ural": 2493,
      "games": 2494,
      "##ene": 2495,
      "mount": 2496,
      "##avy": 2497,
      "gl": 2498,
      "now": 2499,
      "division": 2500,
      "my": 2501,
      "##ically": 2502,
      "history": 2503,
      "hum": 2504,
      "way": 2505,
      "build": 2506,
      "men": 2507,
      "even": 2508,
      "##ired": 2509,
      "mark": 2510,
      "##uary": 2511,
      "##ony": 2512,
      "ent": 2513,
      "black": 2514,
      "##ored": 2515,
      "last": 2516,
      "dem": 2517,
      "##ober": 2518,
      "stre": 2519,
      "water": 2520,
      "took": 2521,
      "reach": 2522,
      "##over": 2523,
      "##ute": 2524,
      "general": 2525,
      "har": 2526,
      "october": 2527,
      "##ified": 2528,
      "march": 2529,
      "ge": 2530,
      "univers": 2531,
      "home": 2532,
      "##ague": 2533,
      "partic": 2534,
      "name": 2535,
      "vide": 2536,
      "##lish": 2537,
      "child": 2538,
      "es": 2539,
      "hal": 2540,
      "##und": 2541,
      "del": 2542,
      "##by": 2543,
      "within": 2544,
      "##ball": 2545,
      "received": 2546,
      "death": 2547,
      "track": 2548,
      "july": 2549,
      "##erv": 2550,
      "much": 2551,
      "sk": 2552,
      "ii": 2553,
      "review": 2554,
      "vers": 2555,
      "top": 2556,
      "capt": 2557,
      "played": 2558,
      "ref": 2559,
      "##ink": 2560,
      "##raft": 2561,
      "accord": 2562,
      "incre": 2563,
      "##ility": 2564,
      "##empt": 2565,
      "squ": 2566,
      "##eal": 2567,
      "##iving": 2568,
      "##ead": 2569,
      "match": 2570,
      "ke": 2571,
